Repository: Thomazlb/FileMailer
Catalog: App/Resources/Localizable.xcstrings
Source language: fr
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nl, no, or, pa, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Épinglez vos contacts principaux et choisissez leur ordre dans le menu Finder.
ar: Pin your main contacts and choose their order in the Finder menu.
bn: Pin your main contacts and choose their order in the Finder menu.
ca: Pin your main contacts and choose their order in the Finder menu.
cs: Pin your main contacts and choose their order in the Finder menu.
da: Pin your main contacts and choose their order in the Finder menu.
de: Pin your main contacts and choose their order in the Finder menu.
el: Pin your main contacts and choose their order in the Finder menu.
en: Pin your main contacts and choose their order in the Finder menu.
es: Pin your main contacts and choose their order in the Finder menu.
fi: Pin your main contacts and choose their order in the Finder menu.
gu: Pin your main contacts and choose their order in the Finder menu.
he: Pin your main contacts and choose their order in the Finder menu.
hi: Pin your main contacts and choose their order in the Finder menu.
hr: Pin your main contacts and choose their order in the Finder menu.
hu: Pin your main contacts and choose their order in the Finder menu.
id: Pin your main contacts and choose their order in the Finder menu.
it: Pin your main contacts and choose their order in the Finder menu.
ja: Pin your main contacts and choose their order in the Finder menu.
kn: Pin your main contacts and choose their order in the Finder menu.
ko: Pin your main contacts and choose their order in the Finder menu.
ml: Pin your main contacts and choose their order in the Finder menu.
mr: Pin your main contacts and choose their order in the Finder menu.
ms: Pin your main contacts and choose their order in the Finder menu.
nl: Pin your main contacts and choose their order in the Finder menu.
no: Pin your main contacts and choose their order in the Finder menu.
or: Pin your main contacts and choose their order in the Finder menu.
pa: Pin your main contacts and choose their order in the Finder menu.
pl: Pin your main contacts and choose their order in the Finder menu.
pt_br: Pin your main contacts and choose their order in the Finder menu.
ro: Pin your main contacts and choose their order in the Finder menu.
ru: Pin your main contacts and choose their order in the Finder menu.
sk: Pin your main contacts and choose their order in the Finder menu.
sl: Pin your main contacts and choose their order in the Finder menu.
sv: Pin your main contacts and choose their order in the Finder menu.
ta: Pin your main contacts and choose their order in the Finder menu.
te: Pin your main contacts and choose their order in the Finder menu.
th: Pin your main contacts and choose their order in the Finder menu.
tr: Pin your main contacts and choose their order in the Finder menu.
uk: Pin your main contacts and choose their order in the Finder menu.
ur: Pin your main contacts and choose their order in the Finder menu.
vi: Pin your main contacts and choose their order in the Finder menu.
zh_hans: Pin your main contacts and choose their order in the Finder menu.
zh_hant: Pin your main contacts and choose their order in the Finder menu.

source: Gérer les destinataires
ar: Manage Recipients
bn: Manage Recipients
ca: Manage Recipients
cs: Manage Recipients
da: Manage Recipients
de: Manage Recipients
el: Manage Recipients
en: Manage Recipients
es: Manage Recipients
fi: Manage Recipients
gu: Manage Recipients
he: Manage Recipients
hi: Manage Recipients
hr: Manage Recipients
hu: Manage Recipients
id: Manage Recipients
it: Manage Recipients
ja: Manage Recipients
kn: Manage Recipients
ko: Manage Recipients
ml: Manage Recipients
mr: Manage Recipients
ms: Manage Recipients
nl: Manage Recipients
no: Manage Recipients
or: Manage Recipients
pa: Manage Recipients
pl: Manage Recipients
pt_br: Manage Recipients
ro: Manage Recipients
ru: Manage Recipients
sk: Manage Recipients
sl: Manage Recipients
sv: Manage Recipients
ta: Manage Recipients
te: Manage Recipients
th: Manage Recipients
tr: Manage Recipients
uk: Manage Recipients
ur: Manage Recipients
vi: Manage Recipients
zh_hans: Manage Recipients
zh_hant: Manage Recipients

source: Lancement à la connexion
ar: Open at Login
bn: Open at Login
ca: Open at Login
cs: Open at Login
da: Open at Login
de: Open at Login
el: Open at Login
en: Open at Login
es: Open at Login
fi: Open at Login
gu: Open at Login
he: Open at Login
hi: Open at Login
hr: Open at Login
hu: Open at Login
id: Open at Login
it: Open at Login
ja: Open at Login
kn: Open at Login
ko: Open at Login
ml: Open at Login
mr: Open at Login
ms: Open at Login
nl: Open at Login
no: Open at Login
or: Open at Login
pa: Open at Login
pl: Open at Login
pt_br: Open at Login
ro: Open at Login
ru: Open at Login
sk: Open at Login
sl: Open at Login
sv: Open at Login
ta: Open at Login
te: Open at Login
th: Open at Login
tr: Open at Login
uk: Open at Login
ur: Open at Login
vi: Open at Login
zh_hans: Open at Login
zh_hant: Open at Login

source: FileMailer est configuré pour démarrer à la connexion.
ar: FileMailer is configured to open at login.
bn: FileMailer is configured to open at login.
ca: FileMailer is configured to open at login.
cs: FileMailer is configured to open at login.
da: FileMailer is configured to open at login.
de: FileMailer is configured to open at login.
el: FileMailer is configured to open at login.
en: FileMailer is configured to open at login.
es: FileMailer is configured to open at login.
fi: FileMailer is configured to open at login.
gu: FileMailer is configured to open at login.
he: FileMailer is configured to open at login.
hi: FileMailer is configured to open at login.
hr: FileMailer is configured to open at login.
hu: FileMailer is configured to open at login.
id: FileMailer is configured to open at login.
it: FileMailer is configured to open at login.
ja: FileMailer is configured to open at login.
kn: FileMailer is configured to open at login.
ko: FileMailer is configured to open at login.
ml: FileMailer is configured to open at login.
mr: FileMailer is configured to open at login.
ms: FileMailer is configured to open at login.
nl: FileMailer is configured to open at login.
no: FileMailer is configured to open at login.
or: FileMailer is configured to open at login.
pa: FileMailer is configured to open at login.
pl: FileMailer is configured to open at login.
pt_br: FileMailer is configured to open at login.
ro: FileMailer is configured to open at login.
ru: FileMailer is configured to open at login.
sk: FileMailer is configured to open at login.
sl: FileMailer is configured to open at login.
sv: FileMailer is configured to open at login.
ta: FileMailer is configured to open at login.
te: FileMailer is configured to open at login.
th: FileMailer is configured to open at login.
tr: FileMailer is configured to open at login.
uk: FileMailer is configured to open at login.
ur: FileMailer is configured to open at login.
vi: FileMailer is configured to open at login.
zh_hans: FileMailer is configured to open at login.
zh_hant: FileMailer is configured to open at login.

source: Ce choix reste facultatif et modifiable dans les réglages.
ar: This option is optional and can be changed in Settings.
bn: This option is optional and can be changed in Settings.
ca: This option is optional and can be changed in Settings.
cs: This option is optional and can be changed in Settings.
da: This option is optional and can be changed in Settings.
de: This option is optional and can be changed in Settings.
el: This option is optional and can be changed in Settings.
en: This option is optional and can be changed in Settings.
es: This option is optional and can be changed in Settings.
fi: This option is optional and can be changed in Settings.
gu: This option is optional and can be changed in Settings.
he: This option is optional and can be changed in Settings.
hi: This option is optional and can be changed in Settings.
hr: This option is optional and can be changed in Settings.
hu: This option is optional and can be changed in Settings.
id: This option is optional and can be changed in Settings.
it: This option is optional and can be changed in Settings.
ja: This option is optional and can be changed in Settings.
kn: This option is optional and can be changed in Settings.
ko: This option is optional and can be changed in Settings.
ml: This option is optional and can be changed in Settings.
mr: This option is optional and can be changed in Settings.
ms: This option is optional and can be changed in Settings.
nl: This option is optional and can be changed in Settings.
no: This option is optional and can be changed in Settings.
or: This option is optional and can be changed in Settings.
pa: This option is optional and can be changed in Settings.
pl: This option is optional and can be changed in Settings.
pt_br: This option is optional and can be changed in Settings.
ro: This option is optional and can be changed in Settings.
ru: This option is optional and can be changed in Settings.
sk: This option is optional and can be changed in Settings.
sl: This option is optional and can be changed in Settings.
sv: This option is optional and can be changed in Settings.
ta: This option is optional and can be changed in Settings.
te: This option is optional and can be changed in Settings.
th: This option is optional and can be changed in Settings.
tr: This option is optional and can be changed in Settings.
uk: This option is optional and can be changed in Settings.
ur: This option is optional and can be changed in Settings.
vi: This option is optional and can be changed in Settings.
zh_hans: This option is optional and can be changed in Settings.
zh_hant: This option is optional and can be changed in Settings.

source: Désactiver
ar: Disable
bn: Disable
ca: Disable
cs: Disable
da: Disable
de: Disable
el: Disable
en: Disable
es: Disable
fi: Disable
gu: Disable
he: Disable
hi: Disable
hr: Disable
hu: Disable
id: Disable
it: Disable
ja: Disable
kn: Disable
ko: Disable
ml: Disable
mr: Disable
ms: Disable
nl: Disable
no: Disable
or: Disable
pa: Disable
pl: Disable
pt_br: Disable
ro: Disable
ru: Disable
sk: Disable
sl: Disable
sv: Disable
ta: Disable
te: Disable
th: Disable
tr: Disable
uk: Disable
ur: Disable
vi: Disable
zh_hans: Disable
zh_hant: Disable

source: Activer
ar: Enable
bn: Enable
ca: Enable
cs: Enable
da: Enable
de: Enable
el: Enable
en: Enable
es: Enable
fi: Enable
gu: Enable
he: Enable
hi: Enable
hr: Enable
hu: Enable
id: Enable
it: Enable
ja: Enable
kn: Enable
ko: Enable
ml: Enable
mr: Enable
ms: Enable
nl: Enable
no: Enable
or: Enable
pa: Enable
pl: Enable
pt_br: Enable
ro: Enable
ru: Enable
sk: Enable
sl: Enable
sv: Enable
ta: Enable
te: Enable
th: Enable
tr: Enable
uk: Enable
ur: Enable
vi: Enable
zh_hans: Enable
zh_hant: Enable

source: Essayez avec un fichier non sensible
ar: Try a Non-Sensitive File
bn: Try a Non-Sensitive File
ca: Try a Non-Sensitive File
cs: Try a Non-Sensitive File
da: Try a Non-Sensitive File
de: Try a Non-Sensitive File
el: Try a Non-Sensitive File
en: Try a Non-Sensitive File
es: Try a Non-Sensitive File
fi: Try a Non-Sensitive File
gu: Try a Non-Sensitive File
he: Try a Non-Sensitive File
hi: Try a Non-Sensitive File
hr: Try a Non-Sensitive File
hu: Try a Non-Sensitive File
id: Try a Non-Sensitive File
it: Try a Non-Sensitive File
ja: Try a Non-Sensitive File
kn: Try a Non-Sensitive File
ko: Try a Non-Sensitive File
ml: Try a Non-Sensitive File
mr: Try a Non-Sensitive File
ms: Try a Non-Sensitive File
nl: Try a Non-Sensitive File
no: Try a Non-Sensitive File
or: Try a Non-Sensitive File
pa: Try a Non-Sensitive File
pl: Try a Non-Sensitive File
pt_br: Try a Non-Sensitive File
ro: Try a Non-Sensitive File
ru: Try a Non-Sensitive File
sk: Try a Non-Sensitive File
sl: Try a Non-Sensitive File
sv: Try a Non-Sensitive File
ta: Try a Non-Sensitive File
te: Try a Non-Sensitive File
th: Try a Non-Sensitive File
tr: Try a Non-Sensitive File
uk: Try a Non-Sensitive File
ur: Try a Non-Sensitive File
vi: Try a Non-Sensitive File
zh_hans: Try a Non-Sensitive File
zh_hant: Try a Non-Sensitive File

source: Choisissez un fichier de test. Une fenêtre de composition s’ouvrira, sans jamais envoyer automatiquement.
ar: Choose a test file. A compose window will open without ever sending automatically.
bn: Choose a test file. A compose window will open without ever sending automatically.
ca: Choose a test file. A compose window will open without ever sending automatically.
cs: Choose a test file. A compose window will open without ever sending automatically.
da: Choose a test file. A compose window will open without ever sending automatically.
de: Choose a test file. A compose window will open without ever sending automatically.
el: Choose a test file. A compose window will open without ever sending automatically.
en: Choose a test file. A compose window will open without ever sending automatically.
es: Choose a test file. A compose window will open without ever sending automatically.
fi: Choose a test file. A compose window will open without ever sending automatically.
gu: Choose a test file. A compose window will open without ever sending automatically.
he: Choose a test file. A compose window will open without ever sending automatically.
hi: Choose a test file. A compose window will open without ever sending automatically.
hr: Choose a test file. A compose window will open without ever sending automatically.
hu: Choose a test file. A compose window will open without ever sending automatically.
id: Choose a test file. A compose window will open without ever sending automatically.
it: Choose a test file. A compose window will open without ever sending automatically.
ja: Choose a test file. A compose window will open without ever sending automatically.
kn: Choose a test file. A compose window will open without ever sending automatically.
ko: Choose a test file. A compose window will open without ever sending automatically.
ml: Choose a test file. A compose window will open without ever sending automatically.
mr: Choose a test file. A compose window will open without ever sending automatically.
ms: Choose a test file. A compose window will open without ever sending automatically.
nl: Choose a test file. A compose window will open without ever sending automatically.
no: Choose a test file. A compose window will open without ever sending automatically.
or: Choose a test file. A compose window will open without ever sending automatically.
pa: Choose a test file. A compose window will open without ever sending automatically.
pl: Choose a test file. A compose window will open without ever sending automatically.
pt_br: Choose a test file. A compose window will open without ever sending automatically.
ro: Choose a test file. A compose window will open without ever sending automatically.
ru: Choose a test file. A compose window will open without ever sending automatically.
sk: Choose a test file. A compose window will open without ever sending automatically.
sl: Choose a test file. A compose window will open without ever sending automatically.
sv: Choose a test file. A compose window will open without ever sending automatically.
ta: Choose a test file. A compose window will open without ever sending automatically.
te: Choose a test file. A compose window will open without ever sending automatically.
th: Choose a test file. A compose window will open without ever sending automatically.
tr: Choose a test file. A compose window will open without ever sending automatically.
uk: Choose a test file. A compose window will open without ever sending automatically.
ur: Choose a test file. A compose window will open without ever sending automatically.
vi: Choose a test file. A compose window will open without ever sending automatically.
zh_hans: Choose a test file. A compose window will open without ever sending automatically.
zh_hant: Choose a test file. A compose window will open without ever sending automatically.

source: Le modèle Foundation Models est disponible sur cet appareil.
ar: The Foundation Models model is available on this device.
bn: The Foundation Models model is available on this device.
ca: The Foundation Models model is available on this device.
cs: The Foundation Models model is available on this device.
da: The Foundation Models model is available on this device.
de: The Foundation Models model is available on this device.
el: The Foundation Models model is available on this device.
en: The Foundation Models model is available on this device.
es: The Foundation Models model is available on this device.
fi: The Foundation Models model is available on this device.
gu: The Foundation Models model is available on this device.
he: The Foundation Models model is available on this device.
hi: The Foundation Models model is available on this device.
hr: The Foundation Models model is available on this device.
hu: The Foundation Models model is available on this device.
id: The Foundation Models model is available on this device.
it: The Foundation Models model is available on this device.
ja: The Foundation Models model is available on this device.
kn: The Foundation Models model is available on this device.
ko: The Foundation Models model is available on this device.
ml: The Foundation Models model is available on this device.
mr: The Foundation Models model is available on this device.
ms: The Foundation Models model is available on this device.
nl: The Foundation Models model is available on this device.
no: The Foundation Models model is available on this device.
or: The Foundation Models model is available on this device.
pa: The Foundation Models model is available on this device.
pl: The Foundation Models model is available on this device.
pt_br: The Foundation Models model is available on this device.
ro: The Foundation Models model is available on this device.
ru: The Foundation Models model is available on this device.
sk: The Foundation Models model is available on this device.
sl: The Foundation Models model is available on this device.
sv: The Foundation Models model is available on this device.
ta: The Foundation Models model is available on this device.
te: The Foundation Models model is available on this device.
th: The Foundation Models model is available on this device.
tr: The Foundation Models model is available on this device.
uk: The Foundation Models model is available on this device.
ur: The Foundation Models model is available on this device.
vi: The Foundation Models model is available on this device.
zh_hans: The Foundation Models model is available on this device.
zh_hant: The Foundation Models model is available on this device.

source: Cet appareil n’est pas éligible. Le brouillon déterministe et la rédaction manuelle restent disponibles.
ar: This device is not eligible. The deterministic draft and manual writing remain available.
bn: This device is not eligible. The deterministic draft and manual writing remain available.
ca: This device is not eligible. The deterministic draft and manual writing remain available.
cs: This device is not eligible. The deterministic draft and manual writing remain available.
da: This device is not eligible. The deterministic draft and manual writing remain available.
de: This device is not eligible. The deterministic draft and manual writing remain available.
el: This device is not eligible. The deterministic draft and manual writing remain available.
en: This device is not eligible. The deterministic draft and manual writing remain available.
es: This device is not eligible. The deterministic draft and manual writing remain available.
fi: This device is not eligible. The deterministic draft and manual writing remain available.
gu: This device is not eligible. The deterministic draft and manual writing remain available.
he: This device is not eligible. The deterministic draft and manual writing remain available.
hi: This device is not eligible. The deterministic draft and manual writing remain available.
hr: This device is not eligible. The deterministic draft and manual writing remain available.
hu: This device is not eligible. The deterministic draft and manual writing remain available.
id: This device is not eligible. The deterministic draft and manual writing remain available.
it: This device is not eligible. The deterministic draft and manual writing remain available.
ja: This device is not eligible. The deterministic draft and manual writing remain available.
kn: This device is not eligible. The deterministic draft and manual writing remain available.
ko: This device is not eligible. The deterministic draft and manual writing remain available.
ml: This device is not eligible. The deterministic draft and manual writing remain available.
mr: This device is not eligible. The deterministic draft and manual writing remain available.
ms: This device is not eligible. The deterministic draft and manual writing remain available.
nl: This device is not eligible. The deterministic draft and manual writing remain available.
no: This device is not eligible. The deterministic draft and manual writing remain available.
or: This device is not eligible. The deterministic draft and manual writing remain available.
pa: This device is not eligible. The deterministic draft and manual writing remain available.
pl: This device is not eligible. The deterministic draft and manual writing remain available.
pt_br: This device is not eligible. The deterministic draft and manual writing remain available.
ro: This device is not eligible. The deterministic draft and manual writing remain available.
ru: This device is not eligible. The deterministic draft and manual writing remain available.
sk: This device is not eligible. The deterministic draft and manual writing remain available.
sl: This device is not eligible. The deterministic draft and manual writing remain available.
sv: This device is not eligible. The deterministic draft and manual writing remain available.
ta: This device is not eligible. The deterministic draft and manual writing remain available.
te: This device is not eligible. The deterministic draft and manual writing remain available.
th: This device is not eligible. The deterministic draft and manual writing remain available.
tr: This device is not eligible. The deterministic draft and manual writing remain available.
uk: This device is not eligible. The deterministic draft and manual writing remain available.
ur: This device is not eligible. The deterministic draft and manual writing remain available.
vi: This device is not eligible. The deterministic draft and manual writing remain available.
zh_hans: This device is not eligible. The deterministic draft and manual writing remain available.
zh_hant: This device is not eligible. The deterministic draft and manual writing remain available.
